{
  "menu-item-collection": "Collections",
  "menu-item-bespoke": "Bespoke",
  "menu-item-about-us": "About the Factory",
  "menu-item-projects": "Projects",
  "menu-item-news": "News",
  "menu-item-trailer": "Trailer",
  "menu-item-contacts": "Contacts",

  "home-section-1-title": "Helping to create comfort --br-- and emphasize the individuality of your home",
  "home-section-1-text": "Nonna engineered flooring is produced --br-- in the Krasnodar region using Austrian technologies.",
  "home-section-1-button": "About the Factory",
  "home-section-2-title": "Our Mission",
  "home-section-2-text": "To make high-quality --br--European--br-- engineered flooring more accessible.",
  "home-section-2-button": "About the Factory",
  "home-section-3-title": "Full Production Cycle",
  "home-section-3-text": "The parquet is produced at a full-cycle factory --br-- from raw material supply to the finished product. The wood used undergoes thorough selection and then thermal treatment in special drying chambers.--br-- Strict control over the technological process is maintained at each stage of production.",
  "home-section-3-button": "Collections",
  "home-section-4-title": "Design Trends",
  "home-section-4-text": "We keep up with all the novelties and trends in wooden flooring, always staying up to date.",
  "home-section-4-button": "Our Projects",
  "home-section-5-title": "Eco-friendliness",
  "home-section-5-text": "We offer eco-friendly and hypoallergenic floors made from natural wood,--br-- free from harmful substances. All layers of the parquet are glued together by cold pressing --br-- without the use of adhesives that emit volatile formaldehyde.",
  "home-section-5-button": "About the Factory",
  "home-section-6-title": "About the Factory",
  "home-section-6-text": "The factory was founded in 2004 by Austrian specialists. The company's concept: creating high-quality parquet from Russian wood --br-- for export to Europe.",
  "home-section-6-button": "Read More",
  "home-section-7-title": "Nonna is --br-- Tradition and Quality",
  "home-section-7-text": "Centuries-old European traditions in wood processing and wooden flooring production.",
  "home-section-7-button": "About the Factory",

  "collection-intro-section-title": "Nonna Parquet Collection",
  "collection-intro-section-text": "The parquet is produced at a full-cycle factory, from raw material supply to the finished product. NONNA parquet has a three-layer construction – the top and bottom layers are made of oak, while the middle layer is made of fir. This construction has been successfully used in Europe for decades and is employed in the most exclusive and premium projects.",
  "collection-intro-section-button": "About the Factory",

  "collection-list-content-description": "Our Nonna engineered flooring collection undergoes a unique production process – from the supply of oak forest raw materials to the finished product. Each stage of the process is controlled under the quality control system (QC), and at the final packaging stage, each board, regardless of the order volume, undergoes careful manual inspection under proper lighting. By purchasing from us, you receive not only a quality product but also an individual approach to each order! --br-- --br-- The three-layer construction of engineered flooring – top and bottom layers of oak, middle layer of mountain fir – is our secret to success. This construction has been confidently established in Europe for over 10 years and is used in the most prestigious and exclusive projects.--br-- --br-- The factory offers a wide range of engineered flooring collections, divided into medium size from 500 mm to 1500 mm and long size from 1600 to 2400 mm, corresponding to the customer’s choice and their budget.--br-- --br-- You can choose the board width from the following range: 135 mm, 155 mm, 185 mm, 240 mm, and 300 mm.--br-- --br-- The production time for orders depends on the volume:--br-- --br-- - From 2 to 3 months for orders up to 200 m² --br-- - From 3 to 6 months for orders up to 500 m² --br-- - From 6 months and more for orders over 1500 m² --br-- --br-- Nonna specializes in the production of large-format herringbone in French or English style, starting from a width of 135 mm. We offer herringbone with a massive pattern for the floor, following European trends. The length of the herringbone can reach up to 1 meter without additional cost increase to the product.",

  "bespoke-intro-section-title": "Exclusive Projects",
  "bespoke-intro-section-text": "We are proud to be the only factory in Russia specializing in the production of three-layer engineered flooring with thermal treatment. This exquisite process gives our products a unique character and durability.--br--Our color matching laboratory allows us to create custom parquet finishes, individually tailored to your desires.",
  "bespoke-intro-section-button": "About the Factory",

  "projects-intro-section-title": "Our Projects",
  "projects-intro-section-text": "",
  "projects-intro-section-button": "View All",

  "projects-list-content-description": "",

  "news-intro-section-title": "Our News",
  "news-intro-section-text": "",
  "news-intro-section-button": "View All",

  "news-list-content-description": "",

  "contacts-intro-section-title": "Our Contacts",
  "contacts-intro-section-text": "",
  "contacts-intro-section-button": "Call Us",

  "about-section-1-title": "Factory History",
  "about-section-1-text": "In the heart of picturesque Austria, where pine forests meet majestic mountains, 20 years ago, an amazing story began that radically changed the parquet market for engineered flooring.",
  "about-section-2-title": "Our Professional Growth",
  "about-section-2-text": "The Mafi factory, known for its high quality and impeccable design of elite engineered flooring, sought a raw material base in Russia to implement an ambitious project for the production of long wide boards. In this search, their path crossed with the Nonna factory, which marked the beginning of a fruitful partnership.",
  "about-section-3-title": "Perfect --br-- Appearance",
  "about-section-3-text": "Forming a powerful tandem, experienced professionals from both teams combined their knowledge and passion to create a subsidiary production that not only replicated but also enriched Mafi's technologies. Wood, lovingly selected, was transformed into masterpieces of parquet art thanks to the unique three-layer construction, which became Nonna's hallmark.",
  "about-section-4-title": "Reliability",
  "about-section-4-text": "Over the years, this alliance has become as strong as oak, and Nonna not only successfully fulfilled all contractual obligations for supplies to Austria but also confidently entered the Russian domestic market. Becoming an exclusive distributor under the wing of the Eurohome company, Nonna provided its clients with a unique opportunity to enjoy European-level parquet, produced in Russia, where each stage of the technological process is meticulously defined.",
  "about-section-5-title": "Made in Russia",
  "about-section-5-text": "The Nonna journey is one of love for material and craftsmanship. The factory team aims for an individual approach to each project, starting from the selection of materials and ending with high-class service. Not developing standard solutions, they strive to create original concepts for each client in collaboration with talented architects and designers.",
  "about-section-6-title": "Logistics",
  "about-section-6-text": "To this day, Nonna continues to send raw 240 boards to Austria, focusing on high quality and respect for nature. Our story is not just a business but an expression of a philosophy about beauty and functionality, where each board becomes part of a large space filled with comfort and warmth.",

  "bespoke-1-heading": "Individual Approach",
  "bespoke-1-text": "Nonna Factory pays special attention to detail, collaborating with clients at every stage of production to ensure that their vision is accurately brought to life. We strive to exceed expectations by offering personalized solutions and a tailored approach in every project!",
  "bespoke-2-heading": "Made in Russia",
  "bespoke-2-text": "The production is located in the Krasnodar region, in the city of Belorechensk. For the production of parquet, we use oak, ash, and fir wood, grown in Russia. The wood used undergoes thorough quality control. The factory employs more than 40 qualified specialists. Along with the use of modern technologies, traditional methods of handmade wood processing are applied.",
  "bespoke-3-heading": "Beauty in Details",
  "bespoke-3-text": "Each board we create undergoes a meticulous manufacturing process, from material selection to quality control. We strive for perfection in every detail to deliver a stunning result—a product that will delight both your eyes and your soul.",
  "bespoke-4-heading": "Full Production Cycle",
  "bespoke-4-text": "The production is located in the Krasnodar region, in the city of Belorechensk. For the production of parquet, we use oak, ash, and fir wood, grown in Russia. The wood used undergoes thorough quality control. The factory employs more than 40 qualified specialists. Along with the use of modern technologies, traditional methods of handmade wood processing are applied.",
  "bespoke-5-heading": "Years of Experience",
  "bespoke-5-text": "Since 2004, Nonna has been providing an individual approach to each project, with a focus on creating premium-quality products with modern designs. We work with talented architects and designers to bring unique visions to life.",
  "bespoke-6-heading": "Modern Technologies",
  "bespoke-6-text": "The factory applies modern technologies in the production of parquet. Cold pressing is used to glue the layers, eliminating harmful emissions. The product is not only beautiful but also eco-friendly and hypoallergenic, safe for any interior."
}
