{
  "menu-item-collection": "Коллекции",
  "menu-item-bespoke": "На заказ",
  "menu-item-about-us": "О нас",
  "menu-item-projects": "Проекты",
  "menu-item-news": "Новости",
  "menu-item-trailer": "Трейлер",
  "menu-item-contacts": "Контакты",

  "home-section-1-title": "Поможем создать уют --br-- и подчеркнуть индивидуальность вашего дома",
  "home-section-1-text": "Инженерная доска Nonna производится в Краснодарском крае по итальянским технологиям.",
  "home-section-1-button": "О нас",
  "home-section-2-title": "Наша миссия",
  "home-section-2-text": "Сделать качественную европейскую инженерную доску доступней.",
  "home-section-2-button": "смотреть трейлер",
  "home-section-3-title": "Полный цикл производства",
  "home-section-3-text": "Паркет производится на фабрике полного цикла от поставки сырья до готовой продукции. Используемая древесина проходит тщательный отбор, затем проходит термообработку в специальных сушильных камерах. На каждом этапе производства происходит строгий контроль за соблюдением технологического процесса.",
  "home-section-3-button": "коллекции",
  "home-section-4-title": "Тренды в дизайне",
  "home-section-4-text": "Мы следим за всеми новинками и трендами в области напольных деревянных покрытий, всегда идем в ногу со временем.",
  "home-section-4-button": "наши проекты",
  "home-section-5-title": "Экологичность",
  "home-section-5-text": "Мы предлагаем экологически чистые и гипоаллергенные полы из--br--натурального дерева, не содержащие вредных веществ. Склеивание всех слоёв паркета происходит путём холодного прессования без использования клеёв, выделяющих летучие формальдегиды.",
  "home-section-5-button": "О нас",
  "home-section-6-title": "О фабрике",
  "home-section-6-text": "Фабрика Была основана в 2002 году австрийскими специалистами. Концепция компании: создание качественного паркета из российского дерева для поставок в Европу, но без реализации в России.",
  "home-section-6-button": "читать",
  "home-section-7-title": "Nonna это традиции и качество",
  "home-section-7-text": "Многовековые европейские традиции по обработке дерева и производству деревянных полов.",
  "home-section-7-button": "О нас",

  "collection-intro-section-title": "Коллекция паркета Nonna",
  "collection-intro-section-text": "Паркет NONNA изготавливается на австрийском оборудовании по европейским технологиям из древесины ценных пород. ",
  "collection-intro-section-button": "О нас",

  "bespoke-intro-section-title": "Эксклюзивные проекты",
  "bespoke-intro-section-text": "На фабрике работает отдел по созданию уникальных выкрасов и дизайнов поверхности. ",
  "bespoke-intro-section-button": "О нас",

  "projects-intro-section-title": "Наши проекты",
  "projects-intro-section-text": "Любой интерьер от классики до модерна.",
  "projects-intro-section-button": "Смотреть все",

  "news-intro-section-title": "Наши новости",
  "news-intro-section-text": "Мы на связи с вами.",
  "news-intro-section-button": "Смотреть все",

  "contacts-intro-section-title": "Наши контакты",
  "contacts-intro-section-text": "Ждем вас по нашим адресам",
  "contacts-intro-section-button": "позвонить нам",

  "about-section-1-title": "Мы - команда профессионалов",
  "about-section-1-text": "Мы - это команда профессионалов, которые имеют большой опыт в сфере продаж деревянных напольных покрытий. Уникальность нашей команды заключается в индивидуальном подходе к каждому проекту – подбор материала, ведение паркетных работ на объекте, гарантийное сервисное обслуживание. В сотрудничестве с архитекторами и дизайнерами мы создаем оригинальные решения в дизайне напольных покрытий. Партнерами нашей компании являются лучшие паркетные фабрики Европы и России.",
  "about-section-2-title": "Наш профессиональный рост",
  "about-section-2-text": "Паркет производится на фабрике полного цикла от поставки сырья до готовой продукции. Используемая древесина проходит тщательный отбор, затем сушится в специально оборудованных помещениях. На каждом этапе производства происходит строгий контроль за соблюдением технологического процесса.",
  "about-section-3-title": "Совершенный внешний вид",
  "about-section-3-text": "На фабрике работает отдел по созданию уникальных выкрасов и дизайнов поверхности. Неограниченный выбор оттенков и обработок древесины с финишным покрытием немецким лаком или маслом позволяет подобрать идеальное напольное покрытие для любого интерьера – от классики до модерна. Мы следим за всеми новинками и трендами в области напольных деревянных покрытий, всегда идем в ногу со временем.",
  "about-section-4-title": "Чистый воздух в доме",
  "about-section-4-text": "Мы предлагаем экологически чистые и гипоаллергенные полы из натурального дерева, не содержащие вредных веществ. Склеивание всех слоёв паркета происходит путём холодного прессования без использования клеёв, выделяющих летучие формальдегиды.",
  "about-section-5-title": "Сделано в России",
  "about-section-5-text": "Производство располагается в Краснодарском крае, в г. Белореченск. Для производства паркета мы используем древесину дуба и ясеня, произрастающую на территории России. Используемая древесина проходит тщательный контроль качества. На фабрике работает около 40 квалифицированных специалистов.",
  "about-section-6-title": "Термообработка",
  "about-section-6-text": "Термообработке поддаются практически все породы. Основным изменением считается цвет: древесина приобретает теплый шоколадный оттенок на всю глубину. В действительности, меняется структура дерева, происходит карамелизация, В дереве не остается смолы. Изделие из термообработанной древесины устойчиво к воздействию влаги. После термообработки повышаются износостойкость и прочность изделия. Идеально подходит для устройства полов, отделки стен и пола во влажных помещениях.",

  "contact-city-1": "Cанкт-Петербург",
  "contact-address-1": "ул. Куйбышева, д 13",
  "contact-city-2": "Москва",
  "contact-address-2": "Шелепихинская набережная, д. 34/2",
  "contact-city-3": "Dubai",
  "contact-address-3": "AJ Quoz 3, 8, 2 Street",
  "policy-conf": "Политика конфидециальности",
  "footer-text": "Мы - это команда лучших специалистов! --br-- Вы - это наши любимые партнеры и клиенты! --br-- Спасибо, что выбираете нас.",
  "show-all-button": "Смотреть все"
}
