{
  "menu-item-collection": "Коллекции",
  "menu-item-bespoke": "Эксклюзивность",
  "menu-item-about-us": "О фабрике",
  "menu-item-projects": "Проекты",
  "menu-item-news": "Новости",
  "menu-item-trailer": "Трейлер",
  "menu-item-contacts": "Контакты",

  "home-section-1-title": "Поможем создать уют --br-- и подчеркнуть индивидуальность вашего дома",
  "home-section-1-text": "Инженерная доска Nonna производится --br-- в Краснодарском крае по австрийским технологиям.",
  "home-section-1-button": "О фабрике",
  "home-section-2-title": "Наша миссия",
  "home-section-2-text": "Сделать качественную --br--европейскую--br-- инженерную доску доступней.",
  "home-section-2-button": "О фабрике",
  "home-section-3-title": "Полный цикл производства",
  "home-section-3-text": "Паркет производится на фабрике полного цикла --br-- от поставки сырья до готовой продукции. Используемая древесина проходит тщательный отбор, затем проходит термообработку в специальных сушильных камерах.--br-- На каждом этапе производства происходит строгий контроль за соблюдением технологического процесса.",
  "home-section-3-button": "коллекции",
  "home-section-4-title": "Тренды в дизайне",
  "home-section-4-text": "Мы следим за всеми новинками и трендами в области напольных деревянных покрытий, всегда идем в ногу со временем.",
  "home-section-4-button": "наши проекты",
  "home-section-5-title": "Экологичность",
  "home-section-5-text": "Мы предлагаем экологически чистые и гипоаллергенные полы из натурального дерева,--br-- не содержащие вредных веществ. Склеивание всех слоёв паркета происходит путём холодного прессования --br--без использования клеёв, выделяющих летучие формальдегиды.",
  "home-section-5-button": "О фабрике",
  "home-section-6-title": "О фабрике",
  "home-section-6-text": "Фабрика основана в 2004 году австрийскими специалистами. Концепция компании: создание качественного паркета из российского дерева --br--для поставок в Европу.",
  "home-section-6-button": "читать",
  "home-section-7-title": "Nonna это --br-- традиции и качество",
  "home-section-7-text": "Многовековые европейские традиции по обработке дерева и производству деревянных полов.",
  "home-section-7-button": "О фабрике",

  "collection-intro-section-title": "Коллекция паркета Nonna",
  "collection-intro-section-text": "Паркет производится на фабрике полного цикла от поставки сырья до готовой продукции. Паркет NONNA имеет трёхслойную конструкцию – верхний и нижний слои из дуба, средний слой из пихты. Такая конструкция успешно применяется в Европе не один десяток лет и используется в самых эксклюзивных и премиальных проектах.",
  "collection-intro-section-button": "О фабрике",

  "collection-list-content-description": "Наша коллекция инженерной доски Nonna проходит уникальный путь производства – от поставки сырья дубового леса до готовой продукции. Каждый этап процесса контролируется под управлением системы контроля качества (ОТК), а на последнем этапе упаковки каждая доска, не зависимо от объема заказа, проходит внимательный ручной осмотр при правильном освещении. Приобретая у нас, вы получаете не только качественную продукцию и индивидуальный подход к каждому заказу! --br-- --br-- Трёхслойная конструкция инженерной доски – верхние и нижние слои из дуба, средний слой из горной пихты – является нашим секретом успешности. Эта конструкция уверенно зарекомендовала себя в Европе более 10 лет и находит применение в самых престижных и эксклюзивных проектах.--br-- --br-- Фабрика предлагает широкий выбор коллекции инженерной доски, подразделенной на средний размер от 500 мм до 1500 мм и длинный размер от 1600 до 2400 мм, соответствующий выбору заказчика и их бюджету.--br-- --br-- Вы можете выбрать ширину досок из следующего диапазона: 135 мм, 155 мм, 185 мм, 240 мм и 300 мм.--br-- --br-- Срок изготовления заказов зависит от объема:--br-- --br-- - От 2 до 3 месяцев для заказов до 200 м² --br-- - От 3 до 6 месяцев для заказов до 500 м² --br-- - От 6 месяцев и более для заказов свыше 1500 м² --br-- --br-- Nonna специализируется на изготовлении крупноформатных ёлочек в стиле французской или английской, начиная с ширины 135 мм. Мы предлагаем елочки с массивным рисунком для пола, соответствуя европейским трендам. Длина ёлочки может достигать 1 метра без дополнительной наценки к стоимости продукта.",

  "bespoke-intro-section-title": "Эксклюзивные проекты",
  "bespoke-intro-section-text": "Nonna - единственная фабрика в России, специализирующаяся на производстве трёхслойной инженерной доски с термообработкой. Такая основа конструкции придает нашим изделиям неповторимый характер и прочность.\nЛаборатория по подбору цвета позволяет создавать авторские паркетные покрытия.",
  "bespoke-intro-section-button": "О фабрике",

  "projects-intro-section-title": "Наши проекты",
  "projects-intro-section-text": "",
  "projects-intro-section-button": "Смотреть все",

  "projects-list-content-description": "",

  "news-intro-section-title": "Наши новости",
  "news-intro-section-text": "",
  "news-intro-section-button": "Смотреть все",

  "news-list-content-description": "",

  "contacts-intro-section-title": "Наши контакты",
  "contacts-intro-section-text": "",
  "contacts-intro-section-button": "позвонить нам",

  "about-section-1-title": "История фабрики",
  "about-section-1-text": "В сердце живописной Австрии, где сосновые леса встречаются с величественными горами, 20 лет назад началась удивительная история, которая кардинально изменила паркетный рынок по изготовлению инженерной доски.",
  "about-section-2-title": "Наш профессиональный рост",
  "about-section-2-text": "Фабрика Mafi, известная своим высоким качеством и безупречным дизайном элитной инженерной доски, искала сырьевую базу в России для реализации амбициозного проекта по созданию длинных широких досок. В этом поиске их путь пересекся с фабрикой Nonna, что стало началом плодотворного партнерства.",
  "about-section-3-title": "Совершенный --br-- внешний вид",
  "about-section-3-text": "Составив мощный тандем, опытные профессионалы обеих команд объединили свои знания и страсть для создания дочернего производства, которое не только повторяло, но и обогащало технологии Mafi. Древесина, выбранная с любовью, превращалась в шедевры паркетного искусства благодаря уникальной трехслойной конструкции, которая стала визитной карточкой Nonna.",
  "about-section-4-title": "Надежность",
  "about-section-4-text": "С годами этот союз стал крепким, как дуб, и Nonna не только успешно выполняла все контрактные обязательства по поставкам в Австрию, но и смело вышла на внутренний рынок России. Став эксклюзивным дистрибьютором под крылом компании Еврохоум, Nonna предоставила своим клиентам уникальную возможность наслаждаться европейским уровнем паркета, произведенного в России, где каждый этап технологического процесса разграничен с тщательностью.",
  "about-section-5-title": "Сделано в России",
  "about-section-5-text": "Путь Nonna — это путь любви к материалу и мастерству. Команда фабрики ставит перед собой задачу индивидуального подхода к каждому проекту, начиная от подбора материалов и заканчивая высококлассным сервисом. Не разрабатывая стандартных решений, они стремятся создать оригинальные концепции для каждого клиента в сотрудничестве с талантливыми архитекторами и дизайнерами.",
  "about-section-6-title": "Логистика",
  "about-section-6-text": "По сей день Nonna продолжает отправлять в Австрию сырьевые 240-е доски, акцентируя внимание на высоком качестве и уважении к природе. Наша история — это не просто бизнес, а выражение философии о красоте и функциональности, где каждая доска становится частью большого пространства, наполненного уютом и теплом.",

  "bespoke-1-heading": "Индивидуальный подход",
  "bespoke-1-text": "Фабрика Nonna уделяет особое внимание деталям, сотрудничая с заказчиками на каждом этапе производства, чтобы гарантировать, что их видение будет точно воплощено в результате. Мы стремимся превзойти ожидания, предлагая персонализированные решения и индивидуальный подход в каждом проекте!",
  "bespoke-2-heading": "Сделано в России",
  "bespoke-2-text": "Производство располагается в Краснодарском крае, в г. Белореченск. Для производства паркета мы используем древесину дуба, ясеня и пихты, произрастающую на территории России. Используемая древесина проходит тщательный контроль качества. На фабрике работает более 40 квалифицированных специалистов. Наряду с использованием современных технологий применяются традиционные методы ручной обработки древесины(handmade).",
  "bespoke-3-heading": "Красота в деталях",
  "bespoke-3-text": "Каждая доска, которую мы создаем, проходит через тщательный процесс изготовления, начиная от выбора материалов и заканчивая контролем качества. Мы стремимся к совершенству в каждой детали, чтобы на выходе получился потрясающий результат - изделие, которое будет радовать ваши глаза и душу.",
  "bespoke-4-heading": "Экологичность",
  "bespoke-4-text": "Вся инженерная доска Nonna проходит этап сборки конструкции без использования клеев, которые выделяют формальдегид. Безопасно для вас и вашей семьи!",

  "trailer-desc-text": "в этом видео мы покажем полный цикл изготовления паркета",

  "contact-city-1": "Cанкт-Петербург",
  "contact-address-1": "ул. Куйбышева, д 13",
  "contact-additional-address-1": "шоу-рум Еврохоум ( по звонку есть парковка внутри двора )",
  "contact-work-time-1": "Будни с 10:00 до 20:00--br--Суббота с 11:00 до 19:00--br--Воскресенье с 11:00 до 17:00",

  "contact-city-2": "Москва",
  "contact-address-2": "Шелепихинская набережная, д. 34/2",
  "contact-additional-address-2": "Интерьерный центр The Dom, шоу-рум Еврохоум, 2 этаж ( есть парковка комплекса )",
  "contact-work-time-2": "С понедельника по субботу с 10:00 до 19:00--br--Воскресенье по предварительной записи",

  "contact-city-3": "Москва",
  "contact-address-3": "2-я Бауманская улица, 9/23",
  "contact-additional-address-3": "шоу-рум Nonna ( 1 этаж рядом с турникетом )",
  "contact-work-time-3": "С понедельника по субботу с 10:00 до 19:00--br--Воскресенье по предварительной записи",

  "policy-conf": "Политика конфиденциальности",
  "footer-text": "Мы - это команда лучших специалистов! --br-- Вы - это наши любимые партнеры и клиенты! --br-- Спасибо, что выбираете нас.",
  "show-all-button": "Смотреть все",

  "parquet-intro-heading": "Коллекция паркета Nonna",
  "parquet-intro-text": "Паркет NONNA изготавливается на австрийском оборудовании по европейским технологиям из древесины ценных пород. ",
  "parquet-back-to-collection-button": "Вернуться к коллекции",
  "parquet-specifications-heading": "Характеристики",
  "parquet-country": "Страна производитель",
  "parquet-wood-type": "Дерево",
  "parquet-color": "Цвет",
  "parquet-pattern": "Формат доски",
  "parquet-used-in-projects": "Паркет использовался в проектах:",

  "project-parquet-usage": "В проекте используется доска:",
  "project-author": "Автор проекта:"
}
