{
  "data": [
    {
      "title": "Поможем создать уют<br/>и подчеркнуть индивидуальность вашего дома",
      "text": "Инженерная доска Nonna производится в Краснодарском крае по итальянским технологиям.",
      "button": "О нас",
      "background": "home/section-1-bg.jpeg"
    },
    {
      "title": "Наша миссия",
      "text": "Сделать качественную европейскую инженерную доску доступней.",
      "button": "смотреть трейлер",
      "background": "home/section-2-bg.jpeg"
    },
    {
      "title": "Полный цикл производства",
      "text": "Паркет производится на фабрике полного цикла от поставки сырья до готовой продукции. Используемая древесина проходит тщательный отбор, затем проходит термообработку в специальных сушильных камерах. На каждом этапе производства происходит строгий контроль за соблюдением технологического процесса.",
      "button": "коллекции",
      "background": "home/section-3-bg.jpeg"
    },
    {
      "title": "Тренды в дизайне",
      "text": "Мы следим за всеми новинками и трендами в области напольных деревянных покрытий, всегда идем в ногу со временем.",
      "button": "наши проекты",
      "background": "home/section-4-bg.jpeg"
    },
    {
      "title": "Экологичность",
      "text": "Мы предлагаем экологически чистые и гипоаллергенные полы из\nнатурального дерева, не содержащие вредных веществ. Склеивание всех слоёв паркета происходит путём холодного прессования без использования клеёв, выделяющих летучие формальдегиды.",
      "button": "О нас",
      "background": "home/section-5-bg.jpeg"
    },
    {
      "title": "О фабрике",
      "text": "Фабрика Была основана в 2002 году австрийскими специалистами. Концепция компании: создание качественного паркета из российского дерева для поставок в Европу, но без реализации в России. ",
      "button": "читать",
      "background": "home/section-6-bg.jpeg"
    },
    {
      "title": "Nonna это традиции и качество",
      "text": "Многовековые европейские традиции по обработке дерева и производству деревянных полов.",
      "button": "О нас",
      "background": "home/section-7-bg.jpeg"
    }
  ]
}
